{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "£": 71,
      "«": 72,
      "­": 73,
      "®": 74,
      "°": 75,
      "±": 76,
      "·": 77,
      "»": 78,
      "×": 79,
      "ß": 80,
      "à": 81,
      "á": 82,
      "â": 83,
      "ã": 84,
      "ä": 85,
      "å": 86,
      "æ": 87,
      "ç": 88,
      "è": 89,
      "é": 90,
      "ê": 91,
      "ë": 92,
      "ì": 93,
      "í": 94,
      "î": 95,
      "ï": 96,
      "ð": 97,
      "ñ": 98,
      "ò": 99,
      "ó": 100,
      "ô": 101,
      "õ": 102,
      "ö": 103,
      "ø": 104,
      "ù": 105,
      "ú": 106,
      "û": 107,
      "ü": 108,
      "ý": 109,
      "þ": 110,
      "ā": 111,
      "ă": 112,
      "ą": 113,
      "ć": 114,
      "č": 115,
      "đ": 116,
      "ē": 117,
      "ė": 118,
      "ę": 119,
      "ě": 120,
      "ĝ": 121,
      "ğ": 122,
      "ġ": 123,
      "ħ": 124,
      "ī": 125,
      "ı": 126,
      "ľ": 127,
      "ł": 128,
      "ń": 129,
      "ņ": 130,
      "ň": 131,
      "ŋ": 132,
      "ō": 133,
      "ŏ": 134,
      "ő": 135,
      "œ": 136,
      "ř": 137,
      "ś": 138,
      "ş": 139,
      "š": 140,
      "ţ": 141,
      "ū": 142,
      "ŭ": 143,
      "ů": 144,
      "ų": 145,
      "ź": 146,
      "ż": 147,
      "ž": 148,
      "ư": 149,
      "ǎ": 150,
      "ǐ": 151,
      "ǔ": 152,
      "ș": 153,
      "ț": 154,
      "ɑ": 155,
      "ɔ": 156,
      "ə": 157,
      "ɛ": 158,
      "ɪ": 159,
      "ɾ": 160,
      "ʁ": 161,
      "ʃ": 162,
      "ʊ": 163,
      "ʒ": 164,
      "ʻ": 165,
      "ʼ": 166,
      "ʾ": 167,
      "ʿ": 168,
      "ˈ": 169,
      "ː": 170,
      "́": 171,
      "̇": 172,
      "̈": 173,
      "ά": 174,
      "έ": 175,
      "ή": 176,
      "ί": 177,
      "α": 178,
      "β": 179,
      "γ": 180,
      "δ": 181,
      "ε": 182,
      "ζ": 183,
      "η": 184,
      "θ": 185,
      "ι": 186,
      "κ": 187,
      "λ": 188,
      "μ": 189,
      "ν": 190,
      "ξ": 191,
      "ο": 192,
      "π": 193,
      "ρ": 194,
      "ς": 195,
      "σ": 196,
      "τ": 197,
      "υ": 198,
      "φ": 199,
      "χ": 200,
      "ψ": 201,
      "ω": 202,
      "ό": 203,
      "ύ": 204,
      "ώ": 205,
      "а": 206,
      "б": 207,
      "в": 208,
      "г": 209,
      "д": 210,
      "е": 211,
      "ж": 212,
      "з": 213,
      "и": 214,
      "й": 215,
      "к": 216,
      "л": 217,
      "м": 218,
      "н": 219,
      "о": 220,
      "п": 221,
      "р": 222,
      "с": 223,
      "т": 224,
      "у": 225,
      "ф": 226,
      "х": 227,
      "ц": 228,
      "ч": 229,
      "ш": 230,
      "щ": 231,
      "ъ": 232,
      "ы": 233,
      "ь": 234,
      "э": 235,
      "ю": 236,
      "я": 237,
      "ё": 238,
      "і": 239,
      "ї": 240,
      "ј": 241,
      "ћ": 242,
      "ғ": 243,
      "қ": 244,
      "ң": 245,
      "ү": 246,
      "ұ": 247,
      "һ": 248,
      "ӏ": 249,
      "ә": 250,
      "ө": 251,
      "ա": 252,
      "բ": 253,
      "գ": 254,
      "դ": 255,
      "ե": 256,
      "զ": 257,
      "թ": 258,
      "ի": 259,
      "լ": 260,
      "կ": 261,
      "հ": 262,
      "ղ": 263,
      "մ": 264,
      "յ": 265,
      "ն": 266,
      "շ": 267,
      "ո": 268,
      "պ": 269,
      "ս": 270,
      "վ": 271,
      "տ": 272,
      "ր": 273,
      "ւ": 274,
      "ք": 275,
      "ְ": 276,
      "ִ": 277,
      "ֵ": 278,
      "ֶ": 279,
      "ַ": 280,
      "ָ": 281,
      "ֹ": 282,
      "ּ": 283,
      "ׁ": 284,
      "א": 285,
      "ב": 286,
      "ג": 287,
      "ד": 288,
      "ה": 289,
      "ו": 290,
      "ז": 291,
      "ח": 292,
      "ט": 293,
      "י": 294,
      "כ": 295,
      "ל": 296,
      "ם": 297,
      "מ": 298,
      "ן": 299,
      "נ": 300,
      "ס": 301,
      "ע": 302,
      "פ": 303,
      "צ": 304,
      "ק": 305,
      "ר": 306,
      "ש": 307,
      "ת": 308,
      "ء": 309,
      "آ": 310,
      "أ": 311,
      "إ": 312,
      "ئ": 313,
      "ا": 314,
      "ب": 315,
      "ة": 316,
      "ت": 317,
      "ث": 318,
      "ج": 319,
      "ح": 320,
      "خ": 321,
      "د": 322,
      "ذ": 323,
      "ر": 324,
      "ز": 325,
      "س": 326,
      "ش": 327,
      "ص": 328,
      "ض": 329,
      "ط": 330,
      "ظ": 331,
      "ع": 332,
      "غ": 333,
      "ـ": 334,
      "ف": 335,
      "ق": 336,
      "ك": 337,
      "ل": 338,
      "م": 339,
      "ن": 340,
      "ه": 341,
      "و": 342,
      "ى": 343,
      "ي": 344,
      "َ": 345,
      "ُ": 346,
      "ِ": 347,
      "ّ": 348,
      "ْ": 349,
      "پ": 350,
      "چ": 351,
      "ک": 352,
      "گ": 353,
      "ھ": 354,
      "ہ": 355,
      "ۇ": 356,
      "ی": 357,
      "ە": 358,
      "ܐ": 359,
      "ܝ": 360,
      "क": 361,
      "त": 362,
      "द": 363,
      "न": 364,
      "म": 365,
      "य": 366,
      "र": 367,
      "व": 368,
      "स": 369,
      "ा": 370,
      "ि": 371,
      "ी": 372,
      "ु": 373,
      "्": 374,
      "া": 375,
      "்": 376,
      "ร": 377,
      "า": 378,
      "་": 379,
      "ა": 380,
      "ბ": 381,
      "გ": 382,
      "დ": 383,
      "ე": 384,
      "ვ": 385,
      "ზ": 386,
      "თ": 387,
      "ი": 388,
      "კ": 389,
      "ლ": 390,
      "მ": 391,
      "ნ": 392,
      "ო": 393,
      "პ": 394,
      "რ": 395,
      "ს": 396,
      "ტ": 397,
      "უ": 398,
      "ფ": 399,
      "ქ": 400,
      "ღ": 401,
      "ყ": 402,
      "შ": 403,
      "ჩ": 404,
      "ც": 405,
      "ძ": 406,
      "წ": 407,
      "ჭ": 408,
      "ხ": 409,
      "ჯ": 410,
      "ḥ": 411,
      "ḫ": 412,
      "ḳ": 413,
      "ṣ": 414,
      "ṭ": 415,
      "ệ": 416,
      "ố": 417,
      "ộ": 418,
      "ἀ": 419,
      "ἐ": 420,
      "​": 421,
      "‌": 422,
      "‎": 423,
      "‐": 424,
      "–": 425,
      "—": 426,
      "‘": 427,
      "’": 428,
      "‚": 429,
      "“": 430,
      "”": 431,
      "„": 432,
      "‟": 433,
      "†": 434,
      "•": 435,
      "‬": 436,
      "‭": 437,
      "′": 438,
      "⁄": 439,
      "€": 440,
      "₺": 441,
      "→": 442,
      "∈": 443,
      "−": 444,
      "∞": 445,
      "≈": 446,
      "≤": 447,
      "≥": 448,
      "─": 449,
      "●": 450,
      "の": 451,
      "ア": 452,
      "イ": 453,
      "ク": 454,
      "ス": 455,
      "ッ": 456,
      "ト": 457,
      "ド": 458,
      "フ": 459,
      "マ": 460,
      "モ": 461,
      "ラ": 462,
      "リ": 463,
      "ル": 464,
      "ン": 465,
      "・": 466,
      "ー": 467,
      "三": 468,
      "中": 469,
      "乡": 470,
      "于": 471,
      "人": 472,
      "会": 473,
      "北": 474,
      "县": 475,
      "可": 476,
      "和": 477,
      "国": 478,
      "國": 479,
      "大": 480,
      "天": 481,
      "子": 482,
      "山": 483,
      "島": 484,
      "市": 485,
      "新": 486,
      "日": 487,
      "本": 488,
      "東": 489,
      "民": 490,
      "汗": 491,
      "海": 492,
      "田": 493,
      "社": 494,
      "神": 495,
      "镇": 496,
      "阿": 497,
      "국": 498,
      "김": 499,
      "리": 500,
      "민": 501,
      "사": 502,
      "스": 503,
      "이": 504,
      "##ü": 505,
      "##k": 506,
      "##l": 507,
      "##e": 508,
      "##y": 509,
      "##i": 510,
      "##c": 511,
      "##s": 512,
      "##n": 513,
      "##d": 514,
      "##m": 515,
      "##ş": 516,
      "##ı": 517,
      "##r": 518,
      "##a": 519,
      "##t": 520,
      "##h": 521,
      "##p": 522,
      "##o": 523,
      "##ğ": 524,
      "##z": 525,
      "##f": 526,
      "##u": 527,
      "##j": 528,
      "##g": 529,
      "##é": 530,
      "##̇": 531,
      "##ö": 532,
      "##ç": 533,
      "##v": 534,
      "##x": 535,
      "##е": 536,
      "##р": 537,
      "##к": 538,
      "##с": 539,
      "##и": 540,
      "##в": 541,
      "##о": 542,
      "##b": 543,
      "##w": 544,
      "##ā": 545,
      "##â": 546,
      "##ä": 547,
      "##î": 548,
      "##­": 549,
      "##ө": 550,
      "##г": 551,
      "##а": 552,
      "##л": 553,
      "##ь": 554,
      "##т": 555,
      "##ч": 556,
      "##ы": 557,
      "##й": 558,
      "##ت": 559,
      "##َ": 560,
      "##ا": 561,
      "##ب": 562,
      "##ُ": 563,
      "##ο": 564,
      "##ρ": 565,
      "##ύ": 566,
      "##δ": 567,
      "##α": 568,
      "##λ": 569,
      "##∞": 570,
      "##்": 571,
      "##í": 572,
      "##ǎ": 573,
      "##à": 574,
      "##া": 575,
      "##á": 576,
      "##ə": 577,
      "##غ": 578,
      "##ج": 579,
      "##è": 580,
      "##ի": 581,
      "##ն": 582,
      "##ա": 583,
      "##վ": 584,
      "##ł": 585,
      "##д": 586,
      "##ж": 587,
      "##н": 588,
      "##ē": 589,
      "##د": 590,
      "##ن": 591,
      "##ó": 592,
      "##q": 593,
      "##γ": 594,
      "##ώ": 595,
      "##ئ": 596,
      "##ر": 597,
      "##ǐ": 598,
      "##ц": 599,
      "##č": 600,
      "##у": 601,
      "##π": 602,
      "##σ": 603,
      "##τ": 604,
      "##η": 605,
      "##μ": 606,
      "##ά": 607,
      "##ω": 608,
      "##ν": 609,
      "##ú": 610,
      "##п": 611,
      "##տ": 612,
      "##ե": 613,
      "##դ": 614,
      "##ր": 615,
      "##ń": 616,
      "##の": 617,
      "##š": 618,
      "##ñ": 619,
      "##ě": 620,
      "##ă": 621,
      "##ë": 622,
      "##ع": 623,
      "##ز": 624,
      "##ه": 625,
      "##û": 626,
      "##ვ": 627,
      "##ი": 628,
      "##ნ": 629,
      "##ო": 630,
      "##ل": 631,
      "##ي": 632,
      "##‎": 633,
      "##​": 634,
      "##ю": 635,
      "##я": 636,
      "##ш": 637,
      "##β": 638,
      "##‭": 639,
      "##́": 640,
      "##м": 641,
      "##ɑ": 642,
      "##ŋ": 643,
      "##յ": 644,
      "##ս": 645,
      "##ū": 646,
      "##ι": 647,
      "##ε": 648,
      "##ί": 649,
      "##ς": 650,
      "##ْ": 651,
      "##ح": 652,
      "##ō": 653,
      "##ê": 654,
      "##ī": 655,
      "##κ": 656,
      "##ž": 657,
      "##æ": 658,
      "##ø": 659,
      "##ì": 660,
      "##리": 661,
      "##ص": 662,
      "##ّ": 663,
      "##م": 664,
      "##ˈ": 665,
      "##ء": 666,
      "##ć": 667,
      "##б": 668,
      "##х": 669,
      "##ר": 670,
      "##ק": 671,
      "##국": 672,
      "##민": 673,
      "##و": 674,
      "##þ": 675,
      "##ン": 676,
      "##å": 677,
      "##θ": 678,
      "##ή": 679,
      "##ʾ": 680,
      "##ξ": 681,
      "##ა": 682,
      "##პ": 683,
      "##რ": 684,
      "##ჭ": 685,
      "##ე": 686,
      "##თ": 687,
      "##ß": 688,
      "##ف": 689,
      "##ہ": 690,
      "##մ": 691,
      "##կ": 692,
      "##ی": 693,
      "##त": 694,
      "##्": 695,
      "##व": 696,
      "##ा": 697,
      "##र": 698,
      "##ि": 699,
      "##щ": 700,
      "##ћ": 701,
      "##‌": 702,
      "##ו": 703,
      "##י": 704,
      "##ה": 705,
      "##ː": 706,
      "##ǔ": 707,
      "##ո": 708,
      "##ւ": 709,
      "##թ": 710,
      "##س": 711,
      "##ӏ": 712,
      "##ბ": 713,
      "##υ": 714,
      "##镇": 715,
      "##ش": 716,
      "##з": 717,
      "##ქ": 718,
      "##ფ": 719,
      "##უ": 720,
      "##ლ": 721,
      "##̈": 722,
      "##خ": 723,
      "##ù": 724,
      "##έ": 725,
      "##χ": 726,
      "##ל": 727,
      "##ם": 728,
      "##市": 729,
      "##ტ": 730,
      "##子": 731,
      "##ق": 732,
      "##ô": 733,
      "##ط": 734,
      "##ã": 735,
      "##œ": 736,
      "##э": 737,
      "##ғ": 738,
      "##қ": 739,
      "##ხ": 740,
      "##კ": 741,
      "##ә": 742,
      "##ś": 743,
      "##ת": 744,
      "##ラ": 745,
      "##ス": 746,
      "##ʻ": 747,
      "##נ": 748,
      "##ן": 749,
      "##đ": 750,
      "##ę": 751,
      "##ة": 752,
      "##ʼ": 753,
      "##ʿ": 754,
      "##民": 755,
      "##ʁ": 756,
      "##ს": 757,
      "##ც": 758,
      "##ḥ": 759,
      "##ј": 760,
      "##ד": 761,
      "##צ": 762,
      "##县": 763,
      "##ك": 764,
      "##イ": 765,
      "##ү": 766,
      "##כ": 767,
      "##ז": 768,
      "##φ": 769,
      "##ό": 770,
      "##ס": 771,
      "##ב": 772,
      "##א": 773,
      "##म": 774,
      "##შ": 775,
      "##ש": 776,
      "##ș": 777,
      "##ġ": 778,
      "##ț": 779,
      "##ک": 780,
      "##і": 781,
      "##ų": 782,
      "##ъ": 783,
      "##ф": 784,
      "##ř": 785,
      "##ָ": 786,
      "##פ": 787,
      "##ְ": 788,
      "##ּ": 789,
      "##õ": 790,
      "##ŭ": 791,
      "##스": 792,
      "##ą": 793,
      "##ė": 794,
      "##ـ": 795,
      "##מ": 796,
      "##ё": 797,
      "##이": 798,
      "##島": 799,
      "##日": 800,
      "##ֹ": 801,
      "##მ": 802,
      "##დ": 803,
      "##ث": 804,
      "##可": 805,
      "##汗": 806,
      "##ִ": 807,
      "##ζ": 808,
      "##گ": 809,
      "##ֵ": 810,
      "##国": 811,
      "##会": 812,
      "##һ": 813,
      "##ò": 814,
      "##山": 815,
      "##ψ": 816,
      "##ý": 817,
      "##ð": 818,
      "##ى": 819,
      "##ە": 820,
      "##ყ": 821,
      "##გ": 822,
      "##®": 823,
      "##ー": 824,
      "##ル": 825,
      "##社": 826,
      "##ۇ": 827,
      "##ņ": 828,
      "##ض": 829,
      "##ɪ": 830,
      "##ע": 831,
      "##ţ": 832,
      "##ھ": 833,
      "##า": 834,
      "##ร": 835,
      "##ï": 836,
      "##ِ": 837,
      "##ệ": 838,
      "##ṭ": 839,
      "##ք": 840,
      "##于": 841,
      "##պ": 842,
      "##ɾ": 843,
      "##ძ": 844,
      "##پ": 845,
      "##國": 846,
      "##ɛ": 847,
      "##ḫ": 848,
      "##ż": 849,
      "##य": 850,
      "##ŏ": 851,
      "##چ": 852,
      "##ַ": 853,
      "##ظ": 854,
      "##ĝ": 855,
      "##ɔ": 856,
      "##բ": 857,
      "##マ": 858,
      "##海": 859,
      "##ჩ": 860,
      "##ذ": 861,
      "##乡": 862,
      "##ň": 863,
      "##ג": 864,
      "##ʊ": 865,
      "##լ": 866,
      "##զ": 867,
      "##ư": 868,
      "##本": 869,
      "##أ": 870,
      "##ღ": 871,
      "##ჯ": 872,
      "##モ": 873,
      "##շ": 874,
      "##ղ": 875,
      "##°": 876,
      "##人": 877,
      "##フ": 878,
      "##ң": 879,
      "##ї": 880,
      "##ׁ": 881,
      "##≤": 882,
      "##ზ": 883,
      "##−": 884,
      "##إ": 885,
      "##ッ": 886,
      "##آ": 887,
      "##ֶ": 888,
      "##ח": 889,
      "##ľ": 890,
      "##東": 891,
      "##ź": 892,
      "##ी": 893,
      "##न": 894,
      "##द": 895,
      "##ु": 896,
      "##大": 897,
      "##ʒ": 898,
      "##北": 899,
      "##ḳ": 900,
      "##ク": 901,
      "##स": 902,
      "##─": 903,
      "##ט": 904,
      "##ʃ": 905,
      "##ő": 906,
      "##新": 907,
      "##ұ": 908,
      "##ト": 909,
      "##リ": 910,
      "##中": 911,
      "##神": 912,
      "##ṣ": 913,
      "##ド": 914,
      "##წ": 915,
      "##×": 916,
      "##和": 917,
      "##田": 918,
      "##क": 919,
      "##사": 920,
      "##ܝ": 921,
      "##ア": 922,
      "##ů": 923,
      "##ħ": 924,
      "##հ": 925,
      "##天": 926,
      "##ܐ": 927,
      "##≈": 928,
      "##三": 929,
      "##ộ": 930,
      "##գ": 931,
      "##‬": 932,
      "##阿": 933,
      "##€": 934,
      "##ố": 935,
      "##→": 936,
      "##£": 937,
      "##±": 938,
      "##≥": 939,
      "##∈": 940,
      "##ar": 941,
      "##an": 942,
      "##er": 943,
      "##in": 944,
      "##ın": 945,
      "##ir": 946,
      "##en": 947,
      "##lar": 948,
      "##ak": 949,
      "##il": 950,
      "##le": 951,
      "##da": 952,
      "##al": 953,
      "ve": 954,
      "##de": 955,
      "##as": 956,
      "##on": 957,
      "##ler": 958,
      "##un": 959,
      "##ır": 960,
      "##la": 961,
      "bir": 962,
      "##ek": 963,
      "##es": 964,
      "##li": 965,
      "##ıl": 966,
      "##ay": 967,
      "##at": 968,
      "##et": 969,
      "##ur": 970,
      "##lan": 971,
      "##şt": 972,
      "##is": 973,
      "##el": 974,
      "##am": 975,
      "##or": 976,
      "##iy": 977,
      "##ik": 978,
      "##dı": 979,
      "##ul": 980,
      "de": 981,
      "##ında": 982,
      "ya": 983,
      "##ün": 984,
      "da": 985,
      "##ür": 986,
      "##lı": 987,
      "##im": 988,
      "ba": 989,
      "##em": 990,
      "##di": 991,
      "##dan": 992,
      "ol": 993,
      "##it": 994,
      "##inde": 995,
      "##ma": 996,
      "##ya": 997,
      "##ol": 998,
      "##den": 999,
      "##ey": 1000,
      "ar": 1001,
      "##dır": 1002,
      "ka": 1003,
      "gö": 1004,
      "##us": 1005,
      "al": 1006,
      "i̇": 1007,
      "##ine": 1008,
      "bu": 1009,
      "##ta": 1010,
      "##dir": 1011,
      "##mı": 1012,
      "##ık": 1013,
      "##du": 1014,
      "##ası": 1015,
      "##ları": 1016,
      "yıl": 1017,
      "##iz": 1018,
      "##ların": 1019,
      "an": 1020,
      "sa": 1021,
      "##te": 1022,
      "##larak": 1023,
      "tar": 1024,
      "##mi": 1025,
      "iç": 1026,
      "##ük": 1027,
      "##ti": 1028,
      "##ra": 1029,
      "son": 1030,
      "##ğı": 1031,
      "olarak": 1032,
      "##ini": 1033,
      "##leri": 1034,
      "baş": 1035,
      "##esi": 1036,
      "yap": 1037,
      "ile": 1038,
      "##üm": 1039,
      "##ki": 1040,
      "il": 1041,
      "##st": 1042,
      "##um": 1043,
      "##ok": 1044,
      "kar": 1045,
      "##ği": 1046,
      "in": 1047,
      "##re": 1048,
      "##ış": 1049,
      "##inin": 1050,
      "##ından": 1051,
      "##ez": 1052,
      "##ıs": 1053,
      "##ştir": 1054,
      "##üz": 1055,
      "##ce": 1056,
      "##mak": 1057,
      "##lik": 1058,
      "##ım": 1059,
      "##om": 1060,
      "##af": 1061,
      "ay": 1062,
      "##ştır": 1063,
      "##ön": 1064,
      "##ül": 1065,
      "##az": 1066,
      "##os": 1067,
      "##oğ": 1068,
      "et": 1069,
      "##ca": 1070,
      "##iler": 1071,
      "için": 1072,
      "##ını": 1073,
      "ma": 1074,
      "yer": 1075,
      "##ut": 1076,
      "##ab": 1077,
      "or": 1078,
      "##ına": 1079,
      "##me": 1080,
      "ge": 1081,
      "en": 1082,
      "olan": 1083,
      "##ist": 1084,
      "##mek": 1085,
      "##op": 1086,
      "##ha": 1087,
      "##lu": 1088,
      "##aki": 1089,
      "bul": 1090,
      "##man": 1091,
      "oldu": 1092,
      "is": 1093,
      "te": 1094,
      "##tı": 1095,
      "tür": 1096,
      "##len": 1097,
      "##iş": 1098,
      "taraf": 1099,
      "ed": 1100,
      "##mıştır": 1101,
      "ön": 1102,
      "##aş": 1103,
      "kur": 1104,
      "##ro": 1105,
      "##ih": 1106,
      "##ru": 1107,
      "##aya": 1108,
      "yılında": 1109,
      "ver": 1110,
      "kul": 1111,
      "bö": 1112,
      "##asında": 1113,
      "##ark": 1114,
      "tarafından": 1115,
      "bulun": 1116,
      "sonra": 1117,
      "##uş": 1118,
      "##ev": 1119,
      "kon": 1120,
      "##ip": 1121,
      "##cak": 1122,
      "##ic": 1123,
      "##ib": 1124,
      "bil": 1125,
      "##miştir": 1126,
      "##yon": 1127,
      "##zer": 1128,
      "ne": 1129,
      "##ız": 1130,
      "##isi": 1131,
      "##üy": 1132,
      "oy": 1133,
      "##iye": 1134,
      "##ap": 1135,
      "##lık": 1136,
      "##ans": 1137,
      "##tadır": 1138,
      "##alı": 1139,
      "##ması": 1140,
      "##cu": 1141,
      "##yla": 1142,
      "##ının": 1143,
      "daha": 1144,
      "##ğu": 1145,
      "böl": 1146,
      "ger": 1147,
      "yar": 1148,
      "##ah": 1149,
      "göre": 1150,
      "##dar": 1151,
      "##let": 1152,
      "##lerin": 1153,
      "gen": 1154,
      "gün": 1155,
      "##anı": 1156,
      "##eh": 1157,
      "##bil": 1158,
      "##cı": 1159,
      "türk": 1160,
      "kullan": 1161,
      "nin": 1162,
      "tarih": 1163,
      "##eş": 1164,
      "##uşt": 1165,
      "##ör": 1166,
      "dev": 1167,
      "par": 1168,
      "nın": 1169,
      "se": 1170,
      "##ci": 1171,
      "##uz": 1172,
      "ilk": 1173,
      "##ken": 1174,
      "sür": 1175,
      "edil": 1176,
      "##unda": 1177,
      "##tan": 1178,
      "doğ": 1179,
      "##üş": 1180,
      "kö": 1181,
      "dön": 1182,
      "büy": 1183,
      "##eni": 1184,
      "##lay": 1185,
      "ken": 1186,
      "ın": 1187,
      "##der": 1188,
      "##daki": 1189,
      "gel": 1190,
      "den": 1191,
      "##maktadır": 1192,
      "geç": 1193,
      "çık": 1194,
      "kal": 1195,
      "##uk": 1196,
      "##uştur": 1197,
      "ad": 1198,
      "##laş": 1199,
      "##unu": 1200,
      "es": 1201,
      "üzer": 1202,
      "yaz": 1203,
      "yön": 1204,
      "ak": 1205,
      "##ers": 1206,
      "on": 1207,
      "##mekte": 1208,
      "yay": 1209,
      "tek": 1210,
      "top": 1211,
      "kat": 1212,
      "##ibi": 1213,
      "##ov": 1214,
      "##ılan": 1215,
      "##ayı": 1216,
      "##mış": 1217,
      "büyük": 1218,
      "tak": 1219,
      "##iv": 1220,
      "yaş": 1221,
      "##ot": 1222,
      "as": 1223,
      "gör": 1224,
      "er": 1225,
      "##ilm": 1226,
      "un": 1227,
      "öz": 1228,
      "##oy": 1229,
      "##eri": 1230,
      "bağ": 1231,
      "##ge": 1232,
      "sah": 1233,
      "##iyle": 1234,
      "ise": 1235,
      "aç": 1236,
      "##dığı": 1237,
      "am": 1238,
      "##mektedir": 1239,
      "alan": 1240,
      "##miş": 1241,
      "uz": 1242,
      "##lam": 1243,
      "##ili": 1244,
      "##ig": 1245,
      "ayr": 1246,
      "##ğer": 1247,
      "çok": 1248,
      "##ed": 1249,
      "##ka": 1250,
      "karş": 1251,
      "##aman": 1252,
      "##ter": 1253,
      "pro": 1254,
      "sır": 1255,
      "sav": 1256,
      "gibi": 1257,
      "ek": 1258,
      "olm": 1259,
      "hal": 1260,
      "iş": 1261,
      "##ilen": 1262,
      "##av": 1263,
      "##men": 1264,
      "##inden": 1265,
      "##esine": 1266,
      "bel": 1267,
      "##leş": 1268,
      "##ec": 1269,
      "##erk": 1270,
      "##larında": 1271,
      "çal": 1272,
      "##if": 1273,
      "öl": 1274,
      "##arı": 1275,
      "##ret": 1276,
      "##unun": 1277,
      "##tr": 1278,
      "şeh": 1279,
      "mil": 1280,
      "##sel": 1281,
      "tan": 1282,
      "yak": 1283,
      "##ladı": 1284,
      "tem": 1285,
      "arasında": 1286,
      "kay": 1287,
      "##eye": 1288,
      "##dür": 1289,
      "var": 1290,
      "yeni": 1291,
      "##ısı": 1292,
      "di": 1293,
      "##ch": 1294,
      "av": 1295,
      "san": 1296,
      "mar": 1297,
      "##dü": 1298,
      "kadar": 1299,
      "##lü": 1300,
      "##up": 1301,
      "sö": 1302,
      "ün": 1303,
      "##iyet": 1304,
      "zaman": 1305,
      "##ılı": 1306,
      "##ad": 1307,
      "##ıldı": 1308,
      "mü": 1309,
      "ev": 1310,
      "kaz": 1311,
      "##ri": 1312,
      "##esinde": 1313,
      "at": 1314,
      "##larda": 1315,
      "yüz": 1316,
      "çalış": 1317,
      "i̇s": 1318,
      "dün": 1319,
      "##rup": 1320,
      "##he": 1321,
      "har": 1322,
      "yük": 1323,
      "##lk": 1324,
      "##si": 1325,
      "uy": 1326,
      "##usu": 1327,
      "##ildi": 1328,
      "##ada": 1329,
      "##ster": 1330,
      "veya": 1331,
      "her": 1332,
      "iki": 1333,
      "##kin": 1334,
      "##bul": 1335,
      "##liği": 1336,
      "ağ": 1337,
      "##larını": 1338,
      "##üt": 1339,
      "alt": 1340,
      "ilç": 1341,
      "şark": 1342,
      "be": 1343,
      "##mas": 1344,
      "##lara": 1345,
      "##ran": 1346,
      "el": 1347,
      "oyun": 1348,
      "##est": 1349,
      "##ika": 1350,
      "##ing": 1351,
      "merk": 1352,
      "##iyon": 1353,
      "genel": 1354,
      "##eler": 1355,
      "görev": 1356,
      "dönem": 1357,
      "merkez": 1358,
      "##dur": 1359,
      "i̇n": 1360,
      "köy": 1361,
      "ayn": 1362,
      "karşı": 1363,
      "gir": 1364,
      "##ub": 1365,
      "kom": 1366,
      "##zı": 1367,
      "kr": 1368,
      "birlik": 1369,
      "özel": 1370,
      "ele": 1371,
      "bağlı": 1372,
      "ko": 1373,
      "film": 1374,
      "##anlı": 1375,
      "##uy": 1376,
      "yönet": 1377,
      "gü": 1378,
      "ort": 1379,
      "göster": 1380,
      "savaş": 1381,
      "##bol": 1382,
      "##ağ": 1383,
      "der": 1384,
      "##uv": 1385,
      "düz": 1386,
      "kap": 1387,
      "##ley": 1388,
      "##arak": 1389,
      "sağ": 1390,
      "##id": 1391,
      "adı": 1392,
      "ancak": 1393,
      "##ayan": 1394,
      "##gu": 1395,
      "alb": 1396,
      "takım": 1397,
      "düş": 1398,
      "##tir": 1399,
      "##lerini": 1400,
      "seç": 1401,
      "diğer": 1402,
      "ayrı": 1403,
      "##ünde": 1404,
      "şek": 1405,
      "##asyon": 1406,
      "##imi": 1407,
      "ser": 1408,
      "##ne": 1409,
      "##bilir": 1410,
      "##gi": 1411,
      "##lem": 1412,
      "##larının": 1413,
      "aynı": 1414,
      "ada": 1415,
      "##met": 1416,
      "##una": 1417,
      "##ren": 1418,
      "mo": 1419,
      "sez": 1420,
      "dur": 1421,
      "ara": 1422,
      "amer": 1423,
      "olduğu": 1424,
      "##ğini": 1425,
      "##çek": 1426,
      "##eli": 1427,
      "##rans": 1428,
      "sahip": 1429,
      "##fa": 1430,
      "kiş": 1431,
      "ab": 1432,
      "##ındaki": 1433,
      "##na": 1434,
      "tarihinde": 1435,
      "##lama": 1436,
      "dan": 1437,
      "##diği": 1438,
      "##alık": 1439,
      "##ça": 1440,
      "nü": 1441,
      "üç": 1442,
      "##amp": 1443,
      "kazan": 1444,
      "kurul": 1445,
      "say": 1446,
      "##olo": 1447,
      "ok": 1448,
      "##lerinde": 1449,
      "kan": 1450,
      "st": 1451,
      "##maya": 1452,
      "müz": 1453,
      "sezon": 1454,
      "##larına": 1455,
      "mah": 1456,
      "##istan": 1457,
      "##gil": 1458,
      "##por": 1459,
      "hay": 1460,
      "##ram": 1461,
      "kıs": 1462,
      "po": 1463,
      "nde": 1464,
      "etti": 1465,
      "yan": 1466,
      "##han": 1467,
      "km": 1468,
      "türkiye": 1469,
      "##ede": 1470,
      "tam": 1471,
      "##üs": 1472,
      "kor": 1473,
      "yayın": 1474,
      "do": 1475,
      "albüm": 1476,
      "for": 1477,
      "##san": 1478,
      "##iç": 1479,
      "bas": 1480,
      "hak": 1481,
      "çek": 1482,
      "haz": 1483,
      "bulunan": 1484,
      "maç": 1485,
      "##atı": 1486,
      "deği": 1487,
      "##ğını": 1488,
      "##se": 1489,
      "dünya": 1490,
      "neden": 1491,
      "##ara": 1492,
      "##tır": 1493,
      "geli": 1494,
      "birlikte": 1495,
      "nüf": 1496,
      "ta": 1497,
      "bak": 1498,
      "ro": 1499,
      "su": 1500,
      "belir": 1501,
      "devlet": 1502,
      "şarkı": 1503,
      "kend": 1504,
      "yol": 1505,
      "##ştı": 1506,
      "##mesi": 1507,
      "the": 1508,
      "##yan": 1509,
      "yaptı": 1510,
      "mu": 1511,
      "##ivers": 1512,
      "önem": 1513,
      "bo": 1514,
      "boy": 1515,
      "eski": 1516,
      "##erek": 1517,
      "öğ": 1518,
      "##stan": 1519,
      "gerçek": 1520,
      "##lerde": 1521,
      "ülk": 1522,
      "##ten": 1523,
      "##sa": 1524,
      "##likle": 1525,
      "başk": 1526,
      "##lerinin": 1527,
      "##lus": 1528,
      "##iversit": 1529,
      "ayrıca": 1530,
      "taş": 1531,
      "önce": 1532,
      "sal": 1533,
      "sonu": 1534,
      "bölüm": 1535,
      "ama": 1536,
      "##tik": 1537,
      "eğ": 1538,
      "aş": 1539,
      "bur": 1540,
      "ör": 1541,
      "##cü": 1542,
      "üniversit": 1543,
      "met": 1544,
      "ye": 1545,
      "yüks": 1546,
      "açık": 1547,
      "alman": 1548,
      "##mp": 1549,
      "aldı": 1550,
      "##ılır": 1551,
      "ch": 1552,
      "##enin": 1553,
      "bölg": 1554,
      "lig": 1555,
      "##ust": 1556,
      "tur": 1557,
      "gelen": 1558,
      "olduğ": 1559,
      "##ama": 1560,
      "i̇ngil": 1561,
      "os": 1562,
      "yüksek": 1563,
      "kad": 1564,
      "oluş": 1565,
      "fut": 1566,
      "##yle": 1567,
      "##eb": 1568,
      "fark": 1569,
      "hem": 1570,
      "az": 1571,
      "ulus": 1572,
      "nda": 1573,
      "kuz": 1574,
      "##eti": 1575,
      "##ep": 1576,
      "man": 1577,
      "##eyi": 1578,
      "##istem": 1579,
      "ben": 1580,
      "##ile": 1581,
      "##ordu": 1582,
      "adlı": 1583,
      "##ck": 1584,
      "##ilir": 1585,
      "önemli": 1586,
      "##oloj": 1587,
      "##lardan": 1588,
      "##ünü": 1589,
      "üret": 1590,
      "##ilmiştir": 1591,
      "##lerinden": 1592,
      "##dül": 1593,
      "dir": 1594,
      "başladı": 1595,
      "sistem": 1596,
      "dış": 1597,
      "tüm": 1598,
      "bazı": 1599,
      "bilin": 1600,
      "##eki": 1601,
      "düzen": 1602,
      "##ımı": 1603,
      "##tal": 1604,
      "söz": 1605,
      "futbol": 1606,
      "##lere": 1607,
      "fak": 1608,
      "ilçesine": 1609,
      "şekil": 1610,
      "##leştir": 1611,
      "res": 1612,
      "##üp": 1613,
      "##luk": 1614,
      "içer": 1615,
      "diz": 1616,
      "##ılmıştır": 1617,
      "kit": 1618,
      "frans": 1619,
      "has": 1620,
      "üy": 1621,
      "##larından": 1622,
      "##stanbul": 1623,
      "##iyat": 1624,
      "##hur": 1625,
      "##lat": 1626,
      "i̇stanbul": 1627,
      "içinde": 1628,
      "##lerine": 1629,
      "##landı": 1630,
      "etk": 1631,
      "kuzey": 1632,
      "##ıy": 1633,
      "rus": 1634,
      "şehir": 1635,
      "güney": 1636,
      "##ileri": 1637,
      "##yi": 1638,
      "##fer": 1639,
      "re": 1640,
      "gerek": 1641,
      "##raf": 1642,
      "##rak": 1643,
      "##üşt": 1644,
      "kü": 1645,
      "##ba": 1646,
      "yapılan": 1647,
      "##liğ": 1648,
      "##lanan": 1649,
      "oluştur": 1650,
      "avrup": 1651,
      "ey": 1652,
      "##og": 1653,
      "##iyas": 1654,
      "nun": 1655,
      "##mes": 1656,
      "birç": 1657,
      "sanat": 1658,
      "fin": 1659,
      "##kinci": 1660,
      "##tür": 1661,
      "sen": 1662,
      "hav": 1663,
      "##landır": 1664,
      "kız": 1665,
      "grup": 1666,
      "na": 1667,
      "may": 1668,
      "biri": 1669,
      "##les": 1670,
      "ot": 1671,
      "eş": 1672,
      "cum": 1673,
      "bölge": 1674,
      "ha": 1675,
      "##çe": 1676,
      "üst": 1677,
      "ço": 1678,
      "mart": 1679,
      "##van": 1680,
      "get": 1681,
      "birçok": 1682,
      "ödül": 1683,
      "ask": 1684,
      "ist": 1685,
      "ter": 1686,
      "##led": 1687,
      "şamp": 1688,
      "gru": 1689,
      "orta": 1690,
      "avrupa": 1691,
      "çeş": 1692,
      "tamam": 1693,
      "yarış": 1694,
      "olmuştur": 1695,
      "şampiyon": 1696,
      "eğit": 1697,
      "daki": 1698,
      "gaz": 1699,
      "muh": 1700,
      "çev": 1701,
      "##ilik": 1702,
      "osman": 1703,
      "bit": 1704,
      "çıkar": 1705,
      "gal": 1706,
      "değiş": 1707,
      "mahal": 1708,
      "ola": 1709,
      "cumhur": 1710,
      "faz": 1711,
      "kral": 1712,
      "##tib": 1713,
      "oyn": 1714,
      "getir": 1715,
      "ber": 1716,
      "çocu": 1717,
      "şekilde": 1718,
      "##lek": 1719,
      "halk": 1720,
      "##ide": 1721,
      "##lığı": 1722,
      "##çi": 1723,
      "birleş": 1724,
      "üzerinde": 1725,
      "bar": 1726,
      "##lendir": 1727,
      "durum": 1728,
      "devam": 1729,
      "sat": 1730,
      "vardır": 1731,
      "süre": 1732,
      "üzerine": 1733,
      "uzun": 1734,
      "hük": 1735,
      "##bir": 1736,
      "##ia": 1737,
      "##arat": 1738,
      "bun": 1739,
      "fil": 1740,
      "uzak": 1741,
      "çalışma": 1742,
      "##od": 1743,
      "harek": 1744,
      "##muştur": 1745,
      "##tar": 1746,
      "küç": 1747,
      "##sız": 1748,
      "##gan": 1749,
      "##meye": 1750,
      "göz": 1751,
      "itib": 1752,
      "##leme": 1753,
      "olduğunu": 1754,
      "ard": 1755,
      "yet": 1756,
      "üzere": 1757,
      "sor": 1758,
      "iz": 1759,
      "##ılık": 1760,
      "grub": 1761,
      "üniversitesi": 1762,
      "##asına": 1763,
      "insan": 1764,
      "bin": 1765,
      "##üne": 1766,
      "hat": 1767,
      "##isinde": 1768,
      "ik": 1769,
      "kez": 1770,
      "##ket": 1771,
      "##mir": 1772,
      "le": 1773,
      "amerik": 1774,
      "çeşit": 1775,
      "mal": 1776,
      "##vet": 1777,
      "##ınır": 1778,
      "##tör": 1779,
      "olmak": 1780,
      "sin": 1781,
      "kabul": 1782,
      "tut": 1783,
      "art": 1784,
      "##ent": 1785,
      "kır": 1786,
      "##ulu": 1787,
      "yüzy": 1788,
      "sonr": 1789,
      "küçük": 1790,
      "han": 1791,
      "##iya": 1792,
      "yaklaş": 1793,
      "abd": 1794,
      "##olu": 1795,
      "nis": 1796,
      "dil": 1797,
      "##for": 1798,
      "##ow": 1799,
      "yardı": 1800,
      "başar": 1801,
      "ardından": 1802,
      "çoğ": 1803,
      "i̇ngiliz": 1804,
      "ili": 1805,
      "deniz": 1806,
      "##ecek": 1807,
      "ocak": 1808,
      "lis": 1809,
      "of": 1810,
      "kası": 1811,
      "##yet": 1812,
      "mayıs": 1813,
      "##ard": 1814,
      "uygu": 1815,
      "osmanlı": 1816,
      "##ber": 1817,
      "##alan": 1818,
      "farklı": 1819,
      "güç": 1820,
      "şir": 1821,
      "##şk": 1822,
      "ilg": 1823,
      "değ": 1824,
      "##layan": 1825,
      "dör": 1826,
      "fazla": 1827,
      "##lis": 1828,
      "mak": 1829,
      "##det": 1830,
      "ikinci": 1831,
      "##ılmış": 1832,
      "kendi": 1833,
      "müzik": 1834,
      "kadın": 1835,
      "doğru": 1836,
      "im": 1837,
      "yüzyıl": 1838,
      "##esinin": 1839,
      "##iran": 1840,
      "##luğu": 1841,
      "tekn": 1842,
      "tah": 1843,
      "##ve": 1844,
      "##arator": 1845,
      "şehr": 1846,
      "##mparator": 1847,
      "##lül": 1848,
      "isim": 1849,
      "bunun": 1850,
      "##okt": 1851,
      "alın": 1852,
      "kasım": 1853,
      "##siyon": 1854,
      "eden": 1855,
      "sı": 1856,
      "##ğü": 1857,
      "aralık": 1858,
      "oyuncu": 1859,
      "öğren": 1860,
      "##üştür": 1861,
      "##ga": 1862,
      "ilinin": 1863,
      "##duğu": 1864,
      "sev": 1865,
      "##aret": 1866,
      "rom": 1867,
      "mez": 1868,
      "##muz": 1869,
      "li": 1870,
      "şub": 1871,
      "nüfus": 1872,
      "mahalle": 1873,
      "##şti": 1874,
      "ekim": 1875,
      "sayı": 1876,
      "beled": 1877,
      "geçir": 1878,
      "sar": 1879,
      "yen": 1880,
      "##ece": 1881,
      "yakın": 1882,
      "eylül": 1883,
      "##las": 1884,
      "##yal": 1885,
      "tas": 1886,
      "##ton": 1887,
      "##larla": 1888,
      "eğitim": 1889,
      "ii": 1890,
      "haziran": 1891,
      "##hil": 1892,
      "per": 1893,
      "nisan": 1894,
      "rol": 1895,
      "tes": 1896,
      "bab": 1897,
      "##layı": 1898,
      "##daş": 1899,
      "iyi": 1900,
      "tab": 1901,
      "yaşam": 1902,
      "##sal": 1903,
      "temmuz": 1904,
      "olup": 1905,
      "##ıla": 1906,
      "yardım": 1907,
      "la": 1908,
      "##ustos": 1909,
      "kes": 1910,
      "##lerden": 1911,
      "ağustos": 1912,
      "##aber": 1913,
      "##anlığı": 1914,
      "##dece": 1915,
      "pr": 1916,
      "##oz": 1917,
      "çeşitli": 1918,
      "bilim": 1919,
      "af": 1920,
      "hakk": 1921,
      "##ünün": 1922,
      "yas": 1923,
      "##çı": 1924,
      "siyas": 1925,
      "bey": 1926,
      "kil": 1927,
      "##arası": 1928,
      "zor": 1929,
      "sınır": 1930,
      "##bi": 1931,
      "##unca": 1932,
      "kuru": 1933,
      "çocuk": 1934,
      "i̇lk": 1935,
      "part": 1936,
      "cumhuriyet": 1937,
      "kayn": 1938,
      "##sil": 1939,
      "düşün": 1940,
      "##rar": 1941,
      "dağ": 1942,
      "amerika": 1943,
      "merkezi": 1944,
      "##ali": 1945,
      "sırasında": 1946,
      "##ısında": 1947,
      "kül": 1948,
      "##gram": 1949,
      "kişi": 1950,
      "mek": 1951,
      "kuv": 1952,
      "##ort": 1953,
      "kısa": 1954,
      "bulunmaktadır": 1955,
      "##lo": 1956,
      "##lev": 1957,
      "##deki": 1958,
      "##ilerin": 1959,
      "##dik": 1960,
      "eya": 1961,
      "##atik": 1962,
      "##ant": 1963,
      "duy": 1964,
      "savaşı": 1965,
      "ortaya": 1966,
      "##elen": 1967,
      "sadece": 1968,
      "dav": 1969,
      "beş": 1970,
      "olma": 1971,
      "eser": 1972,
      "##dy": 1973,
      "geri": 1974,
      "##ğin": 1975,
      "sil": 1976,
      "karar": 1977,
      "##fes": 1978,
      "##ade": 1979,
      "şubat": 1980,
      "##unan": 1981,
      "bilg": 1982,
      "##tü": 1983,
      "görül": 1984,
      "sp": 1985,
      "##ağı": 1986,
      "##ati": 1987,
      "birleşik": 1988,
      "br": 1989,
      "##emi": 1990,
      "araştır": 1991,
      "##muş": 1992,
      "##sı": 1993,
      "yaklaşık": 1994,
      "hareket": 1995,
      "hiz": 1996,
      "geliştir": 1997,
      "karak": 1998,
      "nüfusu": 1999,
      "##ven": 2000,
      "dest": 2001,
      "##son": 2002,
      "##siz": 2003,
      "ses": 2004,
      "program": 2005,
      "eder": 2006,
      "doğu": 2007,
      "başla": 2008,
      "em": 2009,
      "##art": 2010,
      "##gı": 2011,
      "ede": 2012,
      "##lenen": 2013,
      "mes": 2014,
      "topl": 2015,
      "##indeki": 2016,
      "boyunca": 2017,
      "sos": 2018,
      "##ht": 2019,
      "hayat": 2020,
      "i̇tal": 2021,
      "mev": 2022,
      "geliş": 2023,
      "görün": 2024,
      "git": 2025,
      "fa": 2026,
      "yılı": 2027,
      "co": 2028,
      "hız": 2029,
      "saldır": 2030,
      "##onya": 2031,
      "fakat": 2032,
      "##ud": 2033,
      "uç": 2034,
      "##anın": 2035,
      "##ğında": 2036,
      "zamanda": 2037,
      "yeniden": 2038,
      "so": 2039,
      "##müştür": 2040,
      "##ilmiş": 2041,
      "nedeniyle": 2042,
      "##masına": 2043,
      "gön": 2044,
      "##ast": 2045,
      "gol": 2046,
      "##asının": 2047,
      "##masını": 2048,
      "mad": 2049,
      "yılları": 2050,
      "can": 2051,
      "##ümüz": 2052,
      "hizmet": 2053,
      "jo": 2054,
      "##üb": 2055,
      "erk": 2056,
      "##esini": 2057,
      "##lak": 2058,
      "##asındaki": 2059,
      "sh": 2060,
      "##lardır": 2061,
      "haf": 2062,
      "##lin": 2063,
      "##onom": 2064,
      "genç": 2065,
      "çö": 2066,
      "değer": 2067,
      "yerleş": 2068,
      "##lararası": 2069,
      "seçim": 2070,
      "##inci": 2071,
      "##tif": 2072,
      "form": 2073,
      "ölüm": 2074,
      "##şa": 2075,
      "##eleri": 2076,
      "##ros": 2077,
      "##lerle": 2078,
      "##eg": 2079,
      "kim": 2080,
      "kaynak": 2081,
      "destek": 2082,
      "kup": 2083,
      "##ılması": 2084,
      "##iyor": 2085,
      "##üncü": 2086,
      "anlam": 2087,
      "##pan": 2088,
      "önc": 2089,
      "geniş": 2090,
      "kültür": 2091,
      "kuvvet": 2092,
      "yayım": 2093,
      "edildi": 2094,
      "##ırak": 2095,
      "plan": 2096,
      "bağı": 2097,
      "asker": 2098,
      "ren": 2099,
      "günümüz": 2100,
      "##ina": 2101,
      "yor": 2102,
      "özellikle": 2103,
      "elek": 2104,
      "##ici": 2105,
      "ana": 2106,
      "##lanmıştır": 2107,
      "##ly": 2108,
      "##ich": 2109,
      "oğ": 2110,
      "ord": 2111,
      "##asını": 2112,
      "onun": 2113,
      "dört": 2114,
      "mill": 2115,
      "tanım": 2116,
      "temsil": 2117,
      "sek": 2118,
      "##lük": 2119,
      "uluslararası": 2120,
      "arka": 2121,
      "sık": 2122,
      "##can": 2123,
      "yapı": 2124,
      "bırak": 2125,
      "batı": 2126,
      "tip": 2127,
      "din": 2128,
      "gür": 2129,
      "genellikle": 2130,
      "##isinin": 2131,
      "dik": 2132,
      "toplam": 2133,
      "uzaklık": 2134,
      "##üc": 2135,
      "ah": 2136,
      "##ünden": 2137,
      "gi": 2138,
      "kent": 2139,
      "hazır": 2140,
      "##amı": 2141,
      "bulunur": 2142,
      "fransız": 2143,
      "ait": 2144,
      "kara": 2145,
      "altında": 2146,
      "##dık": 2147,
      "deki": 2148,
      "##be": 2149,
      "yı": 2150,
      "##undan": 2151,
      "millî": 2152,
      "dal": 2153,
      "profes": 2154,
      "##isini": 2155,
      "yerine": 2156,
      "i̇mparator": 2157,
      "##cek": 2158,
      "kons": 2159,
      "çağ": 2160,
      "##deş": 2161,
      "ank": 2162,
      "giy": 2163,
      "eyalet": 2164,
      "op": 2165,
      "##kü": 2166,
      "final": 2167,
      "edilen": 2168,
      "başka": 2169,
      "değil": 2170,
      "yunan": 2171,
      "kı": 2172,
      "yaptığı": 2173,
      "söy": 2174,
      "poli": 2175,
      "rağ": 2176,
      "erkek": 2177,
      "##bo": 2178,
      "sıra": 2179,
      "yazar": 2180,
      "anlaş": 2181,
      "almanya": 2182,
      "##ova": 2183,
      "dahil": 2184,
      "rağmen": 2185,
      "##eme": 2186,
      "##ula": 2187,
      "sosyal": 2188,
      "şirket": 2189,
      "mer": 2190,
      "##üsü": 2191,
      "ilgili": 2192,
      "##fi": 2193,
      "bah": 2194,
      "spor": 2195,
      "pat": 2196,
      "seb": 2197,
      "##ug": 2198,
      "mat": 2199,
      "##usunda": 2200,
      "i̇l": 2201,
      "sun": 2202,
      "and": 2203,
      "yür": 2204,
      "gerçekleştir": 2205,
      "mey": 2206,
      "gazet": 2207,
      "ulaş": 2208,
      "##ban": 2209,
      "kol": 2210,
      "th": 2211,
      "tekrar": 2212,
      "bay": 2213,
      "kas": 2214,
      "taşı": 2215,
      "sonuç": 2216,
      "çıktı": 2217,
      "sov": 2218,
      "##gün": 2219,
      "##elik": 2220,
      "ban": 2221,
      "##luğ": 2222,
      "hava": 2223,
      "fransa": 2224,
      "ankara": 2225,
      "olduk": 2226,
      "araştırma": 2227,
      "olması": 2228,
      "konu": 2229,
      "##iyer": 2230,
      "don": 2231,
      "öldür": 2232,
      "##of": 2233,
      "##lığ": 2234,
      "kam": 2235,
      "ten": 2236,
      "mus": 2237,
      "çalı": 2238,
      "yarı": 2239,
      "mode": 2240,
      "jap": 2241,
      "##mayı": 2242,
      "kav": 2243,
      "bat": 2244,
      "bal": 2245,
      "pa": 2246,
      "yönetim": 2247,
      "gönder": 2248,
      "##co": 2249,
      "##isyon": 2250,
      "elektr": 2251,
      "milyon": 2252,
      "olur": 2253,
      "##kan": 2254,
      "sovyet": 2255,
      "ulusal": 2256,
      "nor": 2257,
      "##isine": 2258,
      "new": 2259,
      "##aşa": 2260,
      "kuş": 2261,
      "kem": 2262,
      "çin": 2263,
      "trans": 2264,
      "##abilir": 2265,
      "büt": 2266,
      "çevr": 2267,
      "böyle": 2268,
      "tarihi": 2269,
      "##str": 2270,
      "tr": 2271,
      "parç": 2272,
      "##ye": 2273,
      "toprak": 2274,
      "almıştır": 2275,
      "##eyen": 2276,
      "yüksel": 2277,
      "##ılmaktadır": 2278,
      "cin": 2279,
      "ilişk": 2280,
      "kayı": 2281,
      "##kı": 2282,
      "sını": 2283,
      "##gın": 2284,
      "başkanı": 2285,
      "birliği": 2286,
      "##leti": 2287,
      "geldi": 2288,
      "ür": 2289,
      "elde": 2290,
      "olay": 2291,
      "edilmiştir": 2292,
      "me": 2293,
      "##izm": 2294,
      "kitap": 2295,
      "##ıp": 2296,
      "temel": 2297,
      "oyna": 2298,
      "hiç": 2299,
      "millet": 2300,
      "##ari": 2301,
      "inşa": 2302,
      "##ift": 2303,
      "##pr": 2304,
      "birka": 2305,
      "futbolcu": 2306,
      "##vi": 2307,
      "belirt": 2308,
      "##landa": 2309,
      "mik": 2310,
      "tanı": 2311,
      "sak": 2312,
      "##ver": 2313,
      "güven": 2314,
      "##cade": 2315,
      "##tiv": 2316,
      "sonunda": 2317,
      "ağır": 2318,
      "tasar": 2319,
      "##ind": 2320,
      "mon": 2321,
      "karakter": 2322,
      "amerikan": 2323,
      "öğret": 2324,
      "roman": 2325,
      "cam": 2326,
      "##hi": 2327,
      "ni": 2328,
      "şey": 2329,
      "##lim": 2330,
      "keş": 2331,
      "birkaç": 2332,
      "##din": 2333,
      "benzer": 2334,
      "burada": 2335,
      "ail": 2336,
      "değiştir": 2337,
      "kaç": 2338,
      "katıl": 2339,
      "yapım": 2340,
      "kazandı": 2341,
      "sahiptir": 2342,
      "bağım": 2343,
      "uzaklıktadır": 2344,
      "kardeş": 2345,
      "##bur": 2346,
      "sınıf": 2347,
      "##ğinde": 2348,
      "komut": 2349,
      "bilinen": 2350,
      "hol": 2351,
      "##lendi": 2352,
      "##land": 2353,
      "takımı": 2354,
      "##fade": 2355,
      "şu": 2356,
      "##pe": 2357,
      "ku": 2358,
      "sırada": 2359,
      "##rı": 2360,
      "##gen": 2361,
      "##za": 2362,
      "##baş": 2363,
      "##ana": 2364,
      "sur": 2365,
      "kür": 2366,
      "ordu": 2367,
      "##lamak": 2368,
      "##mal": 2369,
      "itibarı": 2370,
      "yaşında": 2371,
      "adıyla": 2372,
      "hüküm": 2373,
      "yah": 2374,
      "kullanılan": 2375,
      "##gin": 2376,
      "pop": 2377,
      "kitab": 2378,
      "giriş": 2379,
      "##gar": 2380,
      "##ji": 2381,
      "kontr": 2382,
      "ifade": 2383,
      "##izyon": 2384,
      "mec": 2385,
      "roma": 2386,
      "biz": 2387,
      "##uluk": 2388,
      "kariyer": 2389,
      "to": 2390,
      "yine": 2391,
      "tiyat": 2392,
      "altın": 2393,
      "gelir": 2394,
      "wil": 2395,
      "arasındaki": 2396,
      "##yaz": 2397,
      "yıldı": 2398,
      "mücade": 2399,
      "verdi": 2400,
      "ler": 2401,
      "tic": 2402,
      "id": 2403,
      "kut": 2404,
      "##maz": 2405,
      "##gun": 2406,
      "değişik": 2407,
      "##tiği": 2408,
      "sem": 2409,
      "bes": 2410,
      "konuş": 2411,
      "kulüb": 2412,
      "grubu": 2413,
      "yi": 2414,
      "##amak": 2415,
      "yapan": 2416,
      "babası": 2417,
      "##cısı": 2418,
      "oluşan": 2419,
      "beraber": 2420,
      "kıy": 2421,
      "onu": 2422,
      "##umu": 2423,
      "rusya": 2424,
      "##aren": 2425,
      "ho": 2426,
      "i̇span": 2427,
      "men": 2428,
      "##yo": 2429,
      "pet": 2430,
      "##tern": 2431,
      "silah": 2432,
      "mac": 2433,
      "i̇z": 2434,
      "list": 2435,
      "##lerdir": 2436,
      "mas": 2437,
      "##ke": 2438,
      "##larıyla": 2439,
      "##ebilir": 2440,
      "##nek": 2441,
      "##ond": 2442,
      "ham": 2443,
      "##cılı": 2444,
      "##tem": 2445,
      "##ry": 2446,
      "alır": 2447,
      "teknik": 2448,
      "##leyen": 2449,
      "bütün": 2450,
      "çıkan": 2451,
      "yanı": 2452,
      "oğlu": 2453,
      "##bet": 2454,
      "belediye": 2455,
      "aşağı": 2456,
      "ali": 2457,
      "çiz": 2458,
      "neh": 2459,
      "##tesi": 2460,
      "##hn": 2461,
      "okul": 2462,
      "ülke": 2463,
      "yal": 2464,
      "organ": 2465,
      "##cusu": 2466,
